Repository: NaN-tic/trytond-contract
Catalog: locale/*.po
Languages: ca, de, es

# model:ir.ui.menu,name:menu_contract_service
source: Contract Services
ca: Serveis de contracte
de: Vertragsleistungen
es: Servicios de contrato

# model:ir.ui.menu,name:menu_create_consumptions
source: Create Consumptions
ca: Crea consums
de: Abrechnungen erzeugen
es: Crear consumos

# model:ir.ui.menu,name:menu_create_invoices
source: Create Invoices
ca: Crea factures
de: Rechnungen erstellen
es: Crear facturas

# model:ir.ui.menu,name:menu_create_reviews
source: Create Reviews
ca: Crear revisions
de: Überprüfungen erstellen
es: Crear revisiones

# model:ir.ui.menu,name:menu_review
source: Reviews
ca: Revisions
de: Überprüfungen
es: Revisiones

# model:party.party.contract_grouping_method,name:
source: Party Contract Grouping Method
ca: Mètode d’agrupament de contractes de tercers
de: Partei Vertragsgruppierungsmethode
es: Método de agrupación de contratos de terceros

# model:res.group,name:group_contract
source: Contracts
ca: Contractes
de: Verträge
es: Contratos

# model:res.group,name:group_contract_admin
source: Contracts Administration
ca: Administració de contractes
de: Verträge Administration
es: Administración de contratos

# selection:contract,freq:
source: Daily
ca: Diàriament
de: Täglich
es: Diariamente

# selection:contract,freq:
source: Monthly
ca: Mensualment
de: Monatlich
es: Mensualmente

# selection:contract,freq:
source: Weekly
ca: Setmanalment
de: Wöchentlich
es: Semanalmente

# selection:contract,freq:
source: Yearly
ca: Anualment
de: Jährlich
es: Anualmente

# selection:contract,state:
source: Cancelled
ca: Cancel·lat
de: Annulliert
es: Cancelado

# selection:contract,state:
source: Confirmed
ca: Confirmat
de: Bestätigt
es: Confirmado

# selection:contract,state:
source: Draft
ca: Esborrany
de: Entwurf
es: Borrador

# selection:contract,state:
source: Finished
ca: Finalitzat
de: Beendet
es: Finalizado

# selection:contract.line,contract_state:
source: Cancelled
ca: Cancel·lat
de: Annulliert
es: Cancelado

# selection:contract.line,contract_state:
source: Confirmed
ca: Confirmat
de: Bestätigt
es: Confirmado

# selection:contract.line,contract_state:
source: Draft
ca: Esborrany
de: Entwurf
es: Borrador

# selection:contract.line,contract_state:
source: Finished
ca: Finalitzat
de: Beendet
es: Finalizado

# selection:contract.review,state:
source: Cancelled
ca: Cancel·lat
de: Annulliert
es: Cancelado

# selection:contract.review,state:
source: Done
ca: Realitzat
de: Erledigt
es: Realizado

# selection:contract.review,state:
source: Pending
ca: Pendent
de: Schwebend
es: Pendiente

# selection:contract.review,state:
source: Processing
ca: En procés
de: In Arbeit
es: En proceso

# selection:ir.cron,method:
source: Contract - Create Reviews
ca: Contracte - Crear revisions
de: Überprüfungen für Verträge erstellen
es: Contrato - Crear revisiones

# selection:party.party,contract_grouping_method:
source: Group contracts
ca: Agrupar contractes
de: Verträge gruppieren
es: Agrupar contratos

# selection:party.party,contract_grouping_method:
source: None
ca: Cap
es: Ninguno

# selection:party.party.contract_grouping_method,contract_grouping_method:
source: Group contracts
ca: Agrupar contractes
de: Verträge gruppieren
es: Agrupar contratos

# selection:party.party.contract_grouping_method,contract_grouping_method:
source: None
ca: Cap
es: Ninguno

# view:account.invoice.credit.start:
source: Those/this invoice(s) have been generated from contracts, are you sure you want to credit them?
ca: Aquesta(es) factures s'han generat a través de contracte. Esteu segur que les voleu abonar?
de: Diese Rechnung(en) wurden aus Verträgen erzeugt. Wollen Sie sie tatsächlich stornieren?
es: Esta factura(s) se ha generado a partir de contratos, estas seguro que las quieres abonar?

# view:contract.configuration:
source: Reviews
ca: Revisions
de: Überprüfungen
es: Revisiones

# view:contract.consumption:
source: Contract Consumption
ca: Consum de contractes
de: Abrechnung
es: Consumo de contratos

# view:contract.consumption:
source: Invoice
ca: Factura
de: Fakturieren
es: Factura

# view:contract.create_consumptions.start:
source: Create Contract Consumptions up to
ca: Crear consums desde
de: Abrechnungen erzeugen bis
es: Crear consumos hasta

# view:contract.create_invoices.start:
source: Create invoices up to
ca: Crear factures desde
de: Rechnungen erstellen bis
es: Crear facturas hasta

# view:contract.create_reviews.start:
source: Create Contract Reviews
ca: Crear revisions de contracte
de: Überprüfungen erstellen
es: Crear revisiones de contrato

# view:contract.line:
source: Contract Line
ca: Línia de contracte
de: Vertragsposition
es: Línea de contrato

# view:contract.review:
source: Contract
ca: Contractes
de: Vertrag
es: Contrato

# view:contract.service:
source: Contract Service
ca: Servei de contracte
de: Vertragsleistung
es: Servicio de contrato

# view:contract:
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# view:contract:
source: Invoice recurrence
ca: Recurrència factura
de: Wiederkehrende Abrechnung
es: Recurrencia factura

# view:contract:
source: Review
ca: Revisió
de: Überprüfung
es: Revisión

# view:party.party:
source: Contract
ca: Contractes
de: Vertrag
es: Contrato

# wizard_button:contract.create_consumptions,start,create_consumptions:
source: OK
ca: Accepta
es: Aceptar

# wizard_button:contract.create_consumptions,start,end:
source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar

# wizard_button:contract.create_invoices,start,create_invoices:
source: OK
ca: D'acord
es: Crear

# wizard_button:contract.create_invoices,start,end:
source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar

# wizard_button:contract.create_reviews,start,create_reviews:
source: OK
ca: D'acord
es: Crear

# wizard_button:contract.create_reviews,start,end:
source: Cancel
ca: Cancel·lat
de: Abbrechen
es: Cancelar

# model:ir.message,text:cannot_draft
source: Contract "%s" can not be moved to draft because it has consumptions.
ca: El contracte "%s" no es pot passar a esborrany perquè té consums.
de: Vertrag "%s" kann nicht auf Status "Entwurf" zurückgestellt werden, weil bereits Abrechnungen für ihn erzeugt wurden.

# field:contract,currency_digits:
source: Currency Digits
de: Währung (signifikante Stellen)

# field:contract.review,visual:
source: Visual
de: Visuell

# model:ir.rule.group,name:rule_group_contract
source: Contract Company Rule
de: Vertrag Unternehmen Regel

# model:ir.rule.group,name:rule_group_contract_consumption
source: Contract Consumption Company Rule
de: Vertrag Abrechnung Unternehmen Regel

# model:ir.rule.group,name:rule_group_contract_line
source: Contract Line Company Rule
de: Vertragsposition Unternehmen Regel
