Repository: NaN-tic/trytond-contract
Catalog: locale/*.po
Languages: ca, de, es

# field:account.invoice.credit.start,from_contract:
source: From Contract
ca: Provinent de contracte
de: Von Vertrag
es: Proveniente de contrato

# field:account.invoice.credit.start,reinvoice_contract:
source: Reinvoice Contract
ca: Refacturar el contracte
de: Vertrag erneut fakturieren
es: Refacturar el contrato

# field:contract,company:
source: Company
ca: Empresa
de: Unternehmen
es: Empresa

# field:contract,currency:
source: Currency
ca: Moneda
de: Währung
es: Moneda

# field:contract,end_date:
source: End Date
ca: Data final
de: Enddatum
es: Fecha final

# field:contract,first_invoice_date:
source: First Invoice Date
ca: Data primera factura
de: Erstes Fakturierungsdatum
es: Fecha primera factura

# field:contract,first_review_date:
source: First Review Date
ca: Primera data de revisió
de: Erstes Wiedervorlagedatum
es: Primera fecha de revisión

# field:contract,freq:
source: Frequency
ca: Freqüència
de: Häufigkeit
es: Frecuencia

# field:contract,interval:
source: Interval
de: Intervall
es: Intervalo

# field:contract,last_month_day_invoice:
source: Last Month Day Invoice
es: Facturar el último dia del mes

# field:contract,lines:
source: Lines
ca: Línies
de: Positionen
es: Líneas

# field:contract,months_renewal:
source: Months Renewal
ca: Mesos de renovació
de: Monatliche Erneuerung
es: Meses de renovación

# field:contract,number:
source: Number
ca: Número
de: Nummer
es: Número

# field:contract,party:
source: Party
ca: Tercer
de: Partei
es: Tercero

# field:contract,payment_term:
source: Payment Term
ca: Termini de pagament
de: Zahlungsbedingung
es: Plazo de pago

# field:contract,reference:
source: Reference
ca: Referència
de: Beleg-Nr.
es: Referencia

# field:contract,review_alarm:
source: Alarm Date
ca: Data d'alarma
de: Erinnerungsdatum
es: Fecha de alarma

# field:contract,review_limit_date:
source: Limit Date
ca: Data límit
de: Befristungsdatum
es: Fecha límite

# field:contract,reviews:
source: Reviews
ca: Revisions
de: Überprüfungen
es: Revisiones

# field:contract,start_date:
source: Start Date
ca: Data inici
de: Anfangsdatum
es: Fecha inicial

# field:contract,start_period_date:
source: Start Period Date
ca: Data inici període
de: Beginn Abrechnungszeitraum
es: Fecha inicio de período

# field:contract,state:
source: State
ca: Estat
de: Status
es: Estado

# field:contract.configuration,contract_sequence:
source: Contract Reference Sequence
ca: Seqüencia referència contracte
de: Nummernkreis Vertragsbeleg
es: Sequencia de la referencia de contrato

# field:contract.configuration,default_months_renewal:
source: Review Months Renewal
ca: Mesos de renovació de la revisió
de: Überprüfung monatliche Erneuerung
es: Meses de renovación de la revisión

# field:contract.configuration,default_review_alarm:
source: Alarm Date
ca: Data d'alarma
de: Erinnerungsdatum
es: Fecha de alarma

# field:contract.configuration,default_review_limit_date:
source: Limit Date
ca: Data límit
de: Befristungsdatum
es: Fecha límite

# field:contract.configuration,journal:
source: Journal
ca: Diari
es: Diario

# field:contract.configuration.account,company:
source: Company
ca: Empresa
de: Unternehmen
es: Empresa

# field:contract.configuration.account,journal:
source: Journal
ca: Diari
es: Diario

# field:contract.configuration.sequence,company:
source: Company
ca: Empresa
de: Unternehmen
es: Empresa

# field:contract.configuration.sequence,contract_sequence:
source: Contract Reference Sequence
ca: Seqüencia referència contracte
de: Nummernkreis Vertragsbeleg
es: Sequencia de la referencia de contrato

# field:contract.consumption,contract:
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# field:contract.consumption,contract_line:
source: Contract Line
ca: Línia de contracte
de: Vertragsposition
es: Línea de contrato

# field:contract.consumption,credit_lines:
source: Credit Lines
ca: Línies d'abonament
de: Stornopositionen
es: Líneas de abono

# field:contract.consumption,end_date:
source: End Date
ca: Data finalització
de: Enddatum
es: Fecha finalización

# field:contract.consumption,end_period_date:
source: Finish Period Date
ca: Data fi període
de: Ende Abrechnungszeitraum
es: Fecha final de período

# field:contract.consumption,init_period_date:
source: Start Period Date
ca: Data inici període
de: Beginn Abrechnungszeitraum
es: Fecha inicio de período

# field:contract.consumption,invoice_date:
source: Invoice Date
ca: Data factura
de: Rechnungsdatum
es: Fecha factura

# field:contract.consumption,invoice_lines:
source: Invoice Lines
ca: Línies de factura
de: Rechnungspositionen
es: Líneas de factura

# field:contract.consumption,start_date:
source: Start Date
ca: Data inici
de: Anfangsdatum
es: Fecha inicial

# field:contract.create_consumptions.start,date:
source: Date
ca: Data
de: Datum
es: Fecha

# field:contract.create_invoices.start,date:
source: Date
ca: Data
de: Datum
es: Fecha

# field:contract.line,consumptions:
source: Consumptions
ca: Consums
de: Abrechnungen
es: Consumos

# field:contract.line,contract:
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# field:contract.line,contract_state:
source: Contract State
ca: Estat del contracte
de: Vertragsstatus
es: Estado del contrato

# field:contract.line,description:
source: Description
ca: Descripció
de: Beschreibung
es: Descripción

# field:contract.line,end_date:
source: End Date
ca: Data finalització
de: Enddatum
es: Fecha finalización

# field:contract.line,has_consumptions:
source: Has Consumptions
ca: Té consums
es: Tiene consumos

# field:contract.line,last_consumption_date:
source: Last Consumption Date
ca: Data últim consum
de: Letztes Abrechnungsdatum
es: Fecha último consumo

# field:contract.line,last_consumption_invoice_date:
source: Last Invoice Date
ca: Data última factura
de: Letztes Fakturierungsdatum
es: Fecha última factura

# field:contract.line,service:
source: Service
ca: Servei
de: Leistung
es: Servicio

# field:contract.line,start_date:
source: Start Date
ca: Data inicial
de: Anfangsdatum
es: Fecha inicio

# field:contract.line,unit_price:
source: Unit Price
ca: Preu unitat
de: Preis
es: Precio unidad

# field:contract.review,activities:
source: Activities
ca: Activitats
de: Wiedervorlagen
es: Actividades

# field:contract.review,alarm_date:
source: Alarm Date
ca: Data d'alarma
de: Erinnerungsdatum
es: Fecha de alarma

# field:contract.review,company:
source: Company
ca: Empresa
de: Unternehmen
es: Empresa

# field:contract.review,contract:
source: Contract
ca: Contractes
de: Vertrag
es: Contrato

# field:contract.review,limit_date:
source: Limit Date
ca: Data límit
de: Befristungsdatum
es: Fecha límite

# field:contract.review,lines:
source: Lines
ca: Línies
de: Positionen
es: Líneas

# field:contract.review,review_date:
source: Review Date
ca: Data de revisió
de: Überprüfungsdatum
es: Fecha de revisión

# field:contract.review,state:
source: State
ca: Estat
de: Status
es: Estado

# field:contract.review.line,contract_line:
source: Contract Line
ca: Línia de contracte
de: Vertragsposition
es: Línea de contrato

# field:contract.review.line,increase_percentage:
source: Increase Percentage (%)
ca: Percentatge d'increment (%)
de: Prozentsatz Zunahme (%)
es: Porcentage de incremento (%)

# field:contract.review.line,price:
source: Price
ca: Preu
de: Preis
es: Precio

# field:contract.review.line,review:
source: Review
ca: Revisió
de: Überprüfung
es: Revisión

# field:contract.review.line,updated_price:
source: Updated Price
ca: Preu actualitzat
de: Aktualisierter Preis
es: Precio actualizado

# field:contract.service,name:
source: Name
ca: Nom
es: Nombre

# field:contract.service,product:
source: Product
ca: Producte
de: Variante
es: Producto

# field:party.party,contract_grouping_method:
source: Contract Grouping Method
ca: Mètode d'agrupació de contractes
de: Gruppierungsmethode Vertrag
es: Método agrupación contratos

# field:party.party,contract_grouping_methods:
source: Contract Grouping Methods
ca: Mètodes agrupació contracte
de: Gruppierungsmethoden Vertrag
es: Métodos agrupación contrato

# field:party.party.contract_grouping_method,company:
source: Company
ca: Empresa
de: Unternehmen
es: Empresa

# field:party.party.contract_grouping_method,contract_grouping_method:
source: Contract Grouping Method
ca: Mètode d'agrupació de contractes
de: Gruppierungsmethode Vertrag
es: Método agrupación contratos

# field:party.party.contract_grouping_method,party:
source: Party
ca: Tercer
de: Partei
es: Tercero

# help:account.invoice.credit.start,reinvoice_contract:
source: If true, the consumption that generated this line will be reinvoiced.
ca: Si es marca, es tornaran a facturar els consums que han generat aquestes línies de factura.
de: Bei Aktivierung wird die Abrechnung, die diese Position erzeugt hat, nochmals fakturiert.
es: Si se marca, el consumo que ha generado estas líneas de contracto será refacturado.

# help:account.invoice.credit.start,with_refund:
source: If true, the current invoice(s) will be cancelled.
ca: Si és cert, la actual factura(es) serà cancel·lada.
es: Si es verdadero, la actual factura(s) será cancelada.

# help:contract,first_review_date:
source: Date on which the actions should be performed.
ca: Data en què s’han de realitzar les accions.
de: Das Datum an dem der Vorgang durchgeführt werden soll.
es: Fecha en la que se deben realizar las acciones.

# help:contract,review_alarm:
source: The date when actions related to reviews should start to be managed.
ca: La data en què s’haurien de començar a gestionar les accions relacionades amb les revisions.
de: Das Datum an dem mit der Bearbeitung der mit der Überprüfung verbundenen Aktionen begonnen werden sollte.
es: La fecha en que las acciones relacionadas con las revisiones deben comenzar a administrarse.

# help:contract,review_limit_date:
source: The deadline date on which the actions should be performed.
ca: La data límit en què s’han de realitzar les accions.
de: Das Datum der Fristende für die Bearbeitung der Aktionen.
es: La fecha límite en la que se deben realizar las acciones.

# help:contract.configuration,default_review_alarm:
source: The date when actions related to reviews should start to be managed.
ca: La data en què s’haurien de començar a gestionar les accions relacionades amb les revisions.
de: Das Datum an dem mit der Bearbeitung der mit der Überprüfung verbundenen Aktionen begonnen werden sollte.
es: La fecha en que las acciones relacionadas con las revisiones deben comenzar a administrarse.

# help:contract.configuration,default_review_limit_date:
source: The deadline date on which the actions should be performed.
ca: La data límit en què s’han de realitzar les accions.
de: Das Datum der Fristende für die Bearbeitung der Aktionen.
es: La fecha límite en la que se deben realizar las acciones.

# help:contract.review,state:
source: The current state of the review.
ca: L’estat actual de la revisió.
de: Der aktuelle Status der Überprüfung.
es: El estado actual de la revisión.

# model:contract,name:
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# model:contract.configuration,name:
source: Contract Configuration
ca: Configuració de contractes
de: Einstellungen
es: Configuración de contratos

# model:contract.configuration.account,name:
source: Contract Configuration Accounting
ca: Configuració comptable de contracte
de: Vertrag Einstellungen Buchhaltung
es: Configuración contable de contrato

# model:contract.configuration.sequence,name:
source: Contract Configuration Sequence
ca: Seqüència de configuració del contracte
de: Vertrag Einstellungen Nummernkreis
es: Secuencia de configuración del contrato

# model:contract.consumption,name:
source: Contract Consumption
ca: Consum de contractes
de: Abrechnung
es: Consumo de contratos

# model:contract.create_consumptions.start,name:
source: Create Consumptions Start
ca: Inici crea consums
de: Abrechnungen Erzeugen Start
es: Inicio crear consumos

# model:contract.create_invoices.start,name:
source: Create Invoices Start
ca: Inici crea factures
de: Rechnungen erstellen Start
es: Inicio crear facturas

# model:contract.create_reviews.start,name:
source: Create Contract Reviews Start
ca: Inici crea revisions de contracte
de: Überprüfungen Erstellen Start
es: Inicio crear revisiones de contrato

# model:contract.line,name:
source: Contract Line
ca: Línia de contracte
de: Vertragsposition
es: Línea de contrato

# model:contract.review,name:
source: Contract Review
ca: Revisions de contracte
de: Vertrag Überprüfung
es: Revisiones de contrato

# model:contract.review.line,name:
source: Contract Review Line
ca: Línia de revisió de contracte
de: Vertrag Überprüfung Zeile
es: Línea de revisión de contrato

# model:contract.service,name:
source: Contract Service
ca: Servei de contracte
de: Vertragsleistung
es: Servicio de contrato

# model:ir.action,name:act_consumption_contract_line
source: Consumptions
ca: Consums
de: Abrechnungen
es: Consumos

# model:ir.action,name:act_consumption_contracts
source: Consumptions
ca: Consums
de: Abrechnungen
es: Consumos

# model:ir.action,name:act_contract
source: Contracts
ca: Contractes
de: Verträge
es: Contratos

# model:ir.action,name:act_contract_configuration_form
source: Contracts Configuration
ca: Configuració de contractes
de: Einstellungen
es: Configuración de contratos

# model:ir.action,name:act_contract_consumption
source: Contract Consumptions
ca: Consums de contractes
de: Abrechnungen
es: Consumos de contratos

# model:ir.action,name:act_contract_line
source: Contract Lines
ca: Línies de contractes
de: Vertragspositionen
es: Líneas de contrato

# model:ir.action,name:act_contract_review_form_relate
source: Reviews
ca: Revisions
de: Überprüfungen
es: Revisiones

# model:ir.action,name:act_contract_review_line
source: Contract Review Lines
ca: Línies de revisió de contracte
de: Vertrag Überprüfung Zeile
es: Líneas de revisión de contrato

# model:ir.action,name:act_contract_service
source: Contract Services
ca: Serveis de contractes
de: Vertragsleistungen
es: Servicios de contrato

# model:ir.action,name:act_invoices
source: Invoices
ca: Factures
de: Rechnungen
es: Facturas

# model:ir.action,name:act_open_contract
source: Contracts
ca: Contractes
de: Verträge
es: Contratos

# model:ir.action,name:act_review
source: Reviews
ca: Revisions
de: Überprüfungen
es: Revisiones

# model:ir.action,name:wizard_create_consumptions
source: Create Consumptions
ca: Crea consums
de: Abrechnungen erzeugen
es: Crear consumos

# model:ir.action,name:wizard_create_invoices
source: Create Invoices
ca: Crea factures
de: Rechnungen erstellen
es: Crear facturas

# model:ir.action,name:wizard_create_reviews
source: Create Reviews
ca: Crear revisions
de: Überprüfungen erstellen
es: Crear revisiones

# model:ir.action.act_window.domain,name:
source: Finished
ca: Finalitzats
es: Finalizados

# model:ir.action.act_window.domain,name:act_contract_consumption_domain_all
source: All
ca: Tots
de: Alle
es: Todos

source: To Invoice
ca: A facturar
de: Fakturierbar
es: A facturar

# model:ir.action.act_window.domain,name:act_contract_domain_all
source: All
ca: Tots
de: Alle
es: Todos

# model:ir.action.act_window.domain,name:act_contract_domain_confirmed
source: Confirmed
ca: Confirmats
de: Bestätigt
es: Confirmados

# model:ir.action.act_window.domain,name:act_contract_domain_draft
source: Draft
ca: Esborrany
de: Entwurf
es: Borrador

# model:ir.action.act_window.domain,name:act_review_domain_all
source: All
ca: Tots
de: Alle
es: Todos

# model:ir.action.act_window.domain,name:act_review_domain_pending
source: Pending
ca: Pendent
de: Schwebend
es: Pendiente

# model:ir.action.act_window.domain,name:act_review_domain_processing
source: Processing
ca: En procés
de: In Arbeit
es: En proceso

# model:ir.action.act_window.domain,name:act_review_domain_to_notice
source: Notice
ca: Avisos
de: Zur Kenntnisnahme
es: Avisos

# model:ir.message,text:cannot_delete
source: Contract Line "%(line)s" cannot be removed because contract "%(contract)s" has consumptions.
ca: La línia de contracte "%(line)s" no es pot eliminar perquè el contracte "%(contract)s" té consums.
de: Vertragsposition "%(line)s" kann nicht entfernt werden, weil für Vertrag "%(contract)s" bereits Abrechnungen erstellt wurden.
es: La línea de contrato "%(line)s" no se puede eliminar porqué el contrato "%(contract)s" dispone de consumos.

# model:ir.message,text:cannot_draft
source: Contract "%(contract)s" can not be moved to draft because it has consumptions.
es: El contrato "%(contract)s" no se puede pasar a borrador porqué tiene consumos.

# model:ir.message,text:cannot_finish
source: Contract "%(contract)s" can not be finished because line "%(line)s" has no end date.
ca: El contracte "%(contract)s" no es pot finalitzar perquè la línia "%(line)s" no té data final.
de: Vertrag "%(contract)s" kann nicht beendet werden, wei die Position "%(line)s" kein Enddatum aufweist.
es: El contrato "%(contract)s" no se puede finalizar porque la línea "%(line)s" no tiene fecha final.

# model:ir.message,text:delete_invoiced_consumption
source: Consumption "%(consumption)s" can not be deleted because it is already invoiced.
ca: No es pot eliminar el consum "%(consumption)s" perquè ja esta facturat.
de: Abrechnung "%(consumption)s" kann nicht gelöscht werden, weil sie bereits fakturiert ist.
es: No se puede eliminar el consumo "%(consumption)s" porqué ya esta facturado.

# model:ir.message,text:line_start_date_required
source: Start Date is required in line "%(line)s" of contract "%(contract)s".
ca: La data d'inici és obligatòria en la línia "%(line)s" del contracte "%(contract)s"
de: Für Position "%(line)s" in Vertrag "%(contract)s" ist ein Startdatum erforderlich.
es: La fecha de inicio es obligatoria en la línea "%(line)s" del contrato "%(contract)s".

# model:ir.message,text:missing_account_revenue
source: Product "%(product)s" of contract line %(contract_line)s misses a revenue account.
ca: Falta el compte d'ingressos al producte "%(product)s" de la línia de contracte "%(contract_line)s".
de: Für Variante "%(product)s" in Vertragsposition %(contract_line)s ist kein Ertragskonto definiert.
es: Falta la cuenta de ingresos para el producto "%(product)s" de la linea de contracto "%(contract_line)s".

# model:ir.message,text:missing_account_revenue_property
source: Contract Line "%(contract_line)s" misses an "account revenue" default property.
ca: Falta la propietat per defecte "Compte d'ingressos" per la línia de contracte "%(contract_line)s"
de: Fehlende Standardeinstellung für Ertragskonto in Vertragsposition "%(contract_line)s".
es: Falta la propiedad por defecto cuenta de ingresos para la línia de contrato "%(contract_line)s"

# model:ir.message,text:missing_journal
source: Please, configure a journal before creating contract invoices.
ca: Si us plau, configura el diari abans de crear factures de contractes.
de: Bitte erstellen Sie ein Journal vor der Erstellung von Rechnungen.
es: Por favor, configura el diario antes de crear facturas.

# model:ir.message,text:msg_review_cannot_delete
source: Contract Review "%(review)s" cannot be removed because is not in pending state.
ca: La revisió de contracte "%(review)s" no es pot eliminar perquè no està en estat "Pendent".
de: Überprüfung "%(review)s" kann nicht entfernt werden, da sie in keinem bearbeitbaren Status ist.
es: La revisión de contrato "%(review)s" no se puede eliminar porque no está en estado "Pendiente".

# model:ir.message,text:msg_review_with_lines
source: Contract Review "%(review)s" cannot move to "Pending" because it has lines created.
ca: La revisió del contracte "%(review)s" no pot passar a "Pendent" perquè té línies creades.
de: Es wurden bereits Zeilen für Wiedervorlage "%(review)s" erzeugt.
es: La revisión del contrato "%(review)s" no se puede mover a "Pendiente" porque tiene líneas creadas.

# model:ir.message,text:msg_warning_first_invoice_date
source: The first invoice day is greater than 28. We recommend adjusting it or using the option to invoice on the last day of the month to avoid invoice issues in shorter months.
es: El primer día de facturación es superior a 28. Recomendamos ajustarlo o utilizar la opción de facturar el último día del mes para evitar problemas de facturación en los meses más cortos.

# model:ir.message,text:pending_contract
source: The party "%(party)s" can not be erased because he has pending contracts for the company "%(company)s".
de: Partei "%(party)s" kann nicht gelöscht werden, weil es noch schwebende Verträge für sie in Unternehmen "%(company)s" gibt.
es: No se puede eliminar el tercero "%(party)s" porqué tiene contractos pendientes para la empresa "%(company)s".

# model:ir.model.button,confirm:contract_cancel_button
source: Cancelled contracts no longer create consumptions. Are you sure you want to cancel this contract?
ca: Els contractes cancel·lats ja no generen consums. Esteu segur que vol cancel·lar el contracte?
de: Für annullierte Verträge werden keine Abrechnungen erstellt. Fortfahren?
es: Los contratos cancelados ya no generan consumos. ¿Está seguro que quiere cancelar el contrato?

# model:ir.model.button,string:contract_cancel_button
source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar

# model:ir.model.button,string:contract_confirm_button
source: Confirm
ca: Confirmació
de: Bestätigen
es: Confirmación

# model:ir.model.button,string:contract_consumption_invoice_button
source: Invoice
ca: Factura
de: Rechnung
es: Factura

# model:ir.model.button,string:contract_draft_button
source: Draft
ca: Esborrany
de: Entwurf
es: Borrador

# model:ir.model.button,string:contract_finish_button
source: Finish
ca: Finalitzar
de: Beenden
es: Finalizar

# model:ir.model.button,string:contract_review_cancelled_button
source: Cancelled
ca: Cancel·lat
de: Annulliert
es: Cancelado

# model:ir.model.button,string:contract_review_done_button
source: Done
ca: Realitzat
de: Erledigt
es: Realizado

# model:ir.model.button,string:contract_review_pending_button
source: Pending
ca: Pendent
de: Schwebend
es: Pendiente

# model:ir.model.button,string:contract_review_processing_button
source: Processing
ca: En procés
de: In Arbeit
es: En proceso

# model:ir.rule.group,name:rule_group_contract
source: User in company
ca: Usuari a les empreses
es: Usuario en las empresas

# model:ir.rule.group,name:rule_group_contract_companies
source: User in companies
de: Benutzer im Unternehmen
es: Usuario en las empresas

# model:ir.rule.group,name:rule_group_contract_consumption
source: User in company
ca: Usuari a les empreses
es: Usuario en las empresas

# model:ir.rule.group,name:rule_group_contract_line
source: User in company
ca: Usuari a les empreses
es: Usuario en las empresas

# model:ir.rule.group,name:rule_group_contract_review
source: User in company
ca: Usuari a les empreses
de: Benutzer in Unternehmen
es: Usuario en las empresas

# model:ir.rule.group,name:rule_group_contract_review_companies
source: User in companies
de: Benutzer im Unternehmen
es: Usuario en las empresas

# model:ir.sequence,name:sequence_contract
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# model:ir.sequence.type,name:sequence_type_contract
source: Contract
ca: Contracte
de: Vertrag
es: Contrato

# model:ir.ui.menu,name:menu_configuration
source: Configuration
ca: Configuració
de: Einstellungen
es: Configuración

# model:ir.ui.menu,name:menu_contract
source: Contracts
ca: Contractes
de: Verträge
es: Contratos

# model:ir.ui.menu,name:menu_contract_configuration
source: Contracts Configuration
ca: Configuració de contractes
de: Einstellungen
es: Configuración de contratos

# model:ir.ui.menu,name:menu_contract_consumption
source: Consumptions
ca: Consums
de: Abrechnungen
es: Consumos

# model:ir.ui.menu,name:menu_contract_form
source: Contracts
ca: Contractes
de: Verträge
es: Contratos

# model:ir.ui.menu,name:menu_contract_line_form
source: Contract Lines
ca: Línies
de: Vertragspositionen
es: Líneas
